Repository: CarstenG/ONIMods-2
Catalog: Blueprints/translations/bulk-*.po
Languages: ru

# PeterHan.BulkSettingsChange.BulkChangeStrings.ACTION_TITLE
source: Settings Change Tool
ru: Инструмент изменения настроек

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DESCRIPTION
source: Enable or disable Auto-Disinfect, Auto-Repair, or buildings {Hotkey}
ru: Включить или выключить автодизенфекцию, авторемонт или постройки {Hotkey}

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DISABLE_BUILDINGS
source: Building Disabled
ru: Постройка выключена

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DISABLE_COMPOST
source: Compost Disabled
ru: Компост выключен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DISABLE_DISINFECT
source: Disinfect Disabled
ru: Дизенфекция отключена

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DISABLE_EMPTY
source: Empty Storage Cancelled
ru: Пустой склад выключен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_DISABLE_REPAIR
source: Auto-Repair Disabled
ru: Авторемонт выключен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_ENABLE_BUILDINGS
source: Building Enabled
ru: Постройка включена

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_ENABLE_COMPOST
source: Compost Enabled
ru: Компост включен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_ENABLE_DISINFECT
source: Disinfect Enabled
ru: Дизенфекция включена

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_ENABLE_EMPTY
source: Storage Emptied
ru: Склад очищен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_ENABLE_REPAIR
source: Auto-Repair Enabled
ru: Авторемонт включен

# PeterHan.BulkSettingsChange.BulkChangeStrings.TOOL_TITLE
source: Change Settings
ru: Изменить настройки
